[
  {
    "title": "Emissionen",
    "content": "Emissionen der Formel 1 im Überblick:\n49 % der Gesamtemissionen entstehen durch Logistik:\nTransport von Autos, Boxeneinrichtungen, Hospitality-Modulen und weiteren Materialien.\nTransportwege: Luft, Wasser und Strasse.\n29 % der Emissionen entfallen auf Reisen des Personals.\n1 % resultieren aus dem Fahren der Rennwagen.\n21 % verteilen sich auf:\nAusrichtung der Rennwochenenden.\nBetrieb der Teams in ihren Werken.\n\nStand juli 2024 haben die letzen carbon footprint berechnungen um 13% abgenommen im Vergleich zu 2018. Im Jahr 2018 betrugen die Emissionen 256'357.47 Tonnen co2. 13% weniger sind somit 223.030,9989 Tonnen in der Saison 2023."
  },
  {
    "title": "Logistik",
    "content": "Logistik \nDie Formel 1 fasziniert Millionen von Menschen weltweit – doch hinter den spektakulären Rennen steckt eine immense logistische Herausforderung. Diese hat erhebliche Auswirkungen auf die Umwelt, doch es werden bereits bedeutende Fortschritte unternommen, um die CO2-Emissionen zu reduzieren. Hier finden Sie eine Übersicht der wichtigsten Fakten und Initiativen sowie interaktive Möglichkeiten, wie Sie tiefer in das Thema eintauchen können.\n\nFortschritte bei der Reduktion von Emissionen:\nEuropäische Rennen:\nEinsatz von DHL-Trucks, die mit Bio-Kraftstoff betrieben werden.\nCO2-Reduktion: 83 % im Vergleich zu herkömmlichen Kraftstoffen.\nLuftfracht:\nSeit 2024 werden 20 % der Cargoflüge von DHL mit SAF (Sustainable Aviation Fuel) durchgeführt.\nCO2-Reduktion: geschätzte 80 % durch SAF.\nEffizienzsteigerungen bei Reisen und Fracht:\nIm Vergleich zu 2018 reisten im Jahr 2022 durchschnittlich 150 Mitarbeiter weniger zu jedem Rennen an. Diese Reduktion wurde durch Vorschriften zur Begrenzung der Anzahl der Teammitglieder vor Ort erreicht.\nDie gesamte Frachtmenge konnte um 32 % gesenkt werden, was zu einer weiteren Entlastung der Umwelt beiträgt.\n\nWas ist SAF?\nSAF, oder Sustainable Aviation Fuel, ist ein nachhaltiger Flugkraftstoff, der aus erneuerbaren Rohstoffen wie pflanzlichen Ölen, Abfallstoffen oder sogar Algen hergestellt wird. Im Gegensatz zu herkömmlichem Kerosin basiert SAF nicht auf fossilen Brennstoffen und hat somit eine deutlich geringere CO2-Bilanz. Zusätzlich reduziert SAF nicht nur die direkten CO2-Emissionen, sondern auch andere Treibhausgase, die beim Fliegen entstehen. Dank seiner Kompatibilität mit bestehenden Flugzeugtriebwerken kann SAF ohne technische Anpassungen eingesetzt werden. Dies macht es zu einer Schlüsseltechnologie für eine nachhaltigere Luftfahrt.\nDiese Fortschritte zeigen, dass nachhaltige Innovationen in der Logistik einen erheblichen Unterschied machen können."
  },
  {
    "title": "Streckenbetrieb",
    "content": "Nachhaltigkeit in der Formel 1\nDie Formel 1 arbeitet intensiv daran, ihre Nachhaltigkeitsziele zu erreichen und setzt dabei auf innovative Technologien und durchdachte Strategien. Ein zentraler Baustein dieser Bemühungen ist die Einführung eines emissionsarmen Energiesystems, das ab der Saison 2025 bei allen europäischen Grands Prix zum Einsatz kommen wird. Dieses System, das von Aggreko bereitgestellt wird, nutzt erneuerbare Energiequellen wie hydriertes Pflanzenöl (HVO), Biokraftstoffe, Solarpanels und Batteriespeichersysteme. Dadurch können Teams und die FIA auf eigene Generatoren verzichten.\nErster Test: In Österreich wurden durch das System über 90% der CO2-Emissionen im Vergleich zum Vorjahr eingespart.\nEinsatzbereiche:\nTeam-Motorhomes\nGaragen\nPitwall und Timing Room\nEvent Technical Centre (Moderatoren und Reporter)\nFortschritte auf den Rennstrecken\nAuch auf den Rennstrecken selbst wurden in den letzten Jahren beeindruckende Fortschritte erzielt:\nBritish GP 2023:\nKomplettbetrieb durch grüne Energiealternativen\nNutzung von 2.746 Solarpanels und HVO-basierten Generatoren\nBahrain International Circuit:\nSeit 2024 ausschliesslicher Betrieb mit Solarenergie\nUmfassende Recyclingprogramme\nEinsparung von über 100.000 PET-Flaschen durch Wasserauffüllstationen\nSingapur GP:\nEnergieverbrauch macht 96,1% der Emissionen aus\nGeplante Nutzung von HVO in 50% der Generatoren bis 2025, 100% bis 2028\nInstallation von 1.396 Solarpanels auf dem Dach des Boxengebäudes\nVerbesserte Logistik\nNeben nachhaltigen Energiequellen hat die Formel 1 auch ihre Logistik optimiert.\nDurch effizientere Strategien konnten folgende Ergebnisse erzielt werden:\nReduktion des Personals: Im Jahr 2022 reisten im Schnitt 150 weniger Teammitglieder pro Rennen als 2018.\nFrachtreduzierung: Das Frachtvolumen wurde um 32% gesenkt.\nZiele für die Zukunft\nDie Formel 1 hat ehrgeizige Ziele: Bis 2030 soll der gesamte Sport Netto-Null-Emissionen erreichen.\nMit fortschrittlichen Technologien, innovativen Energielösungen und nachhaltigen Praktiken in allen Bereichen zeigt die Formel 1, dass Spitzenleistung und Umweltschutz Hand in Hand gehen können."
  }
]